{
  "CMP Autocomplete": { "branch": "main" },
  "Cloak": { "branch": "main" },
  "Color Converter": { "branch": "main" },
  "Conform Formatter": { "branch": "master" },
  "Fidget": { "branch": "main" },
  "Flash": { "branch": "main" },
  "Git Signs": { "branch": "main" },
  "Harpoon 2": { "branch": "harpoon2" },
  "Highlight Colors": { "branch": "main" },
  "LuaSnip": { "branch": "master" },
  "Lualine": { "branch": "master" },
  "Makrdown Preview": { "branch": "master" },
  "Mini Addons": { "branch": "main" },
  "Neovim LSP Config": { "branch": "master" },
  "Nvim Lint": { "branch": "master" },
  "Oil File Navigation": { "branch": "master" },
  "Old World Theme": { "branch": "main" },
  "Sleuth": { "branch": "master" },
  "Stay centered": { "branch": "main" },
  "Super Maven": { "branch": "main" },
  "Telescope": { "branch": "0.1.x" },
  "Todo Comments": { "branch": "main" },
  "Treesitter": { "branch": "master" },
  "Treesitter Context": { "branch": "master" },
  "Treesitter Tag Hop": { "branch": "main" },
  "Treesitter Text Objects": { "branch": "master" },
  "Trouble": { "branch": "main" },
  "Undo Tree": { "branch": "master" },
  "Vim Be Good": { "branch": "master" },
  "Vim Hugo": { "branch": "master" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "dashboard": { "branch": "master" },
  "friendly-snippets": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason-tool-installer.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "numToStr Smart Commenting": { "branch": "master" },
  "nvim-notify": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope-ui-select.nvim": { "branch": "master" }
}
