{
  "CMP Autocomplete": { "branch": "main" },
  "Conform Formatter": { "branch": "master" },
  "Fidget": { "branch": "main" },
  "Flash": { "branch": "main" },
  "Git Signs": { "branch": "main" },
  "Harpoon 2": { "branch": "harpoon2" },
  "Harpoon Tabline": { "branch": "main" },
  "Highlight Colors": { "branch": "main" },
  "LuaSnip": { "branch": "master" },
  "Mini Addons": { "branch": "main" },
  "Neovim LSP Config": { "branch": "master" },
  "Oil File Navigation": { "branch": "master" },
  "Render Markdown": { "branch": "main" },
  "Sleuth": { "branch": "master" },
  "Telescope": { "branch": "0.1.x" },
  "Todo Comments": { "branch": "main" },
  "Treesitter": { "branch": "master" },
  "Treesitter Context": { "branch": "master" },
  "Trouble": { "branch": "main" },
  "Undo Tree": { "branch": "master" },
  "Vague Theme": { "branch": "main" },
  "Vim Be Good": { "branch": "master" },
  "Which Key": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason-tool-installer.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "neodev.nvim": { "branch": "main" },
  "numToStr Smart Commenting": { "branch": "master" },
  "nvim-lint": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope-ui-select.nvim": { "branch": "master" }
}
